<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'თქვენი პაროლი განახლდა.',
    'sent' => 'პაროლის აღდგენის ბმული გამოგიგზავნეთ ელფოსტაზე.',
    'throttled' => 'გთხოვთ, მოიცადოთ ხელახლა ცდამდე.',
    'token' => 'პაროლის აღდგენის ეს ტოკენი არასწორია.',
    'user' => 'ამ ელფოსტის მისამართით მომხმარებელი ვერ მოიძებნა.',

];
